<?php

return [

    'sec1title' => 'သင့်ကျမ်းမာရေးပျော်ရွင်မှုတက်လမ်းများ။',
    'sec1des' => 'ကိုယ့်ကျမ်းမာရေးကိုယ့်လက်ထဲမှာထားရှိဖို့ကျမ်းမာရေးအသိပညာလေ့လာပါ။',
    'sec1btn' => 'အခုပဲစတင်မည်။',
    'sec2title'=>'ကမ္ဘာနာမည်အကြီးဆုံးကျမ်းမာရေးတိုးတက်မှုနည်းလမ်းများ။',
    'sec2des'=>'ဆရာဦး မြင့်ထူးပြောသောကျမ်းမာရေးဆိုင်ရာနည်းလမ်းများ။',
    'sec3title'=>'ကျမ်းမာရေးဆောင်းပါးများ။',
    'sec4title'=>'အောင်မြင်မှုစကားသံများ။',
    'sec4des'=>'ရောဂါရှာဖွေကုသခြင်းနှင့် ကျမ်းမာရေးဆိုင်ရာကုထုံးများတွင် Ultimate Life Style သည်အောင် မြင်မှုအများဆုံးပှိုင်ဆိုင်ထားသည်ပဲဖြစ်ပါတယ်။ ',
    'sec5title'=>'Ultimate Life Style မာဘယ်လိုလေ့လာမလဲ။',
    'downinst'=>'Ultimate Life Style ကိုဖုန်းထဲသို့သွင့်းပါ။',
    'howtoinstall'=>'Goole Play သို့မဟုတ် App Store မှာ Download ရယူနိုင်ပါတယ်။',

];